{
  "email": {
    "title": "This is where your customer communication comes to life.",
    "line1": "From today on, you and your team can communcate with your customers together.",
    "line2": "Lily collects incoming email from you and your team and links them, automagically with your Contacts, Deals and Cases.",
    "line3": "You will have all communication just a click away.",
    "line4": "To see Lily's magic, add your"
  },
  "accounts": {
    "emptyStateTitle": "Account overview",
    "line1": "Accounts are a collection of contacts belonging to the same organization, company, or group.",
    "line2": "They are grouped together so you can easily see who you’ve been talking to and when.",
    "line3": "View an account's activity stream to get the full picture."
  },
  "contacts": {
    "emptyStateTitle": "The foundation of your customer communication",
    "line1": "Contacts are the core of your communication history.",
    "line2": "All emails, logged phone calls, and notes added by you or your colleagues are linked to a contact.",
    "line3": "Never lose track of anyone or anything, and add them as a "
  },
  "deals": {
    "emptyStateTitle": "An overview of what's happening",
    "line1": "Here you can keep track of your tasks and see what needs to be done.",
    "line2": "You can see what’s expired and what needs to be done in the nearby future.",
    "line3": "Add your first deal to find out how it works.",
    "listWidget": "No deals"
  },
  "cases": {
    "emptyStateTitle": "An overview of what's happening",
    "line1": "Here you’ll find what needs to be done. Keep track of your tasks.",
    "line2": "Start right now and add a",
    "listWidget": "No cases"
  },
  "dashboard": {
    "myCases": "Here you’ll find all the unfinished cases.",
    "myCasesCompleted": "Great! All of the selected cases have been completed.",
    "myDeals": "All the deals you need to complete will show up here.",
    "myDealsCompleted": "Well done, you’ve completed all your selected deals!",
    "unassignedCases": "All cases for the selected types and teams have been assigned.",
    "unassignedDeals": "All deals for the selected types and teams have been assigned.",
    "unreadEmail": "Awesome! All of the unread emails in the selected inbox(es) have been read."
  },
  "preferences": {
    "emailAccounts": "No email accounts setup yet",
    "sharedEmailAccounts": "No email accounts shared with you",
    "noVariables": "You don't have any template variables right now. Create one to make your email more personal.",
    "noPublicVariables": "Your team doesn't have any public template variables yet."
  },
  "unknownUser": "A colleague"
}
