{
  "modelCreated": "The {{model}} has been created for you.",
  "modelUpdated": "The {{model}} has been updated for you.",
  "modelDeleted": "The {{model}} has been deleted for you.",
  "error": "There seems to be a problem.",
  "formError": "Your help is needed. Please find the missing or incorrect field(s) and fill them in correctly.",
  "errorInline": "Something went wrong while saving the field, please try again.",
  "loggedOut": "You've been logged out, please reload the page.",
  "noCalls": "No recent calls were found.",
  "subscriptionUpdated": "Your subscription has been updated for you.",
  "subscriptionError": "Your subscription couldn't be changed. Please try again.",
  "moneybirdImportStart": "The import will continue in the background. Feel free to continue using Lily.",
  "profileUpdated": "Your profile has been updated for you.",
  "timeLogged": "Your hours have been logged",
  "primaryAccountUpdated": "Primary email account has been set to {{label}}.",
  "tenantUpdated": "The settings have been saved for you.",
  "noteCreated": "The note has been created and was added to the activity stream.",
  "noteError": "Unable to save the note. Please try again.",
  "emptyNoteError": "Please add information to this note and save again in order to create it.",
  "passwordMismatch": "The password you entered to confirm your new password doesn't match. Please make sure the new and confirming passwords are the same.",
  "userAccountUpdated": "Your account has been updated for you.",
  "apiTokenCreated": "A new API token has been generated for you.",
  "apiTokenDeleted": "The old token no longer works. A new one can be created if needed.",
  "webhooksUpdated": "Your webhooks have been updated",
  "accountUpdated": "Your account has been updated for you.",
  "twoFactorDisabled": "Two factor auth was successfully disabled.",
  "email": {
    "emailTemplateLoadError": "The template couldn't be loaded because your email account doesn't seem to be set. Please check your email account and try again.",
    "defaultTemplateLoadError": "Refresh the page to load your default email template.",
    "emailSent": "Your email has been sent.",
    "emptyRecipients": "There is no recipient. Please fill in who you want to send this email to.",
    "invalidRecipients": "There seem to be some invalid email addresses in your message.",
    "unauthorizedEmailAccount": "One of the email accounts you use was disconnected from Lily. Please connect it again to continue using this email.",
    "error": "There was an error sending your email. Please try again."
  },
  "security": {
    "twoFactorPhoneRemoved": "The phone number used for two-factor authentication was successfully removed.",
    "twoFactorNewTokens": "A new set of backup tokens was created. Please store them safely.",
    "sessionEnded": "The session was ended successfully."
  },
  "users": {
    "userDeactivated": "Your colleague has been deactivated.",
    "userActivated": "Your colleague has been activated.",
    "internalNumberCleared": "The internal number for {{name}} has been deleted.",
    "internalNumberUpdated": "The internal number for {{name}} has been updated for you.",
    "internalNumberExists": "The internal number {{number}} is already in use. Please use a different number or ask your colleague to update theirs.",
    "activationError": "The (de)activation didn't go through, please try again.",
    "teamError": "Unable to update your colleagues' teams. Please try again.",
    "teamExists": "A team with that name already exists. Please choose a unique team name and try again.",
    "invitationSent": "Your colleagues are invited successfully.",
    "invitationError": "Please check the email address of the colleague you are trying to invite and try again.",
    "resentInvite": "A new invite has been sent to {{email}}."
  },
  "preferences": {
    "accountImportSuccess": "Your accounts are now being imported. You can keep using Lily in the meantime.",
    "contactImportSuccess": "Your contacts are now importing. You can keep using Lily in the meantime.",
    "accountImportError": "Unable to import your accounts. Please check your .csv file, read the guidelines, and try again.",
    "contactImportError": "Unable to import your contacts. Please check your .csv file, read the guidelines, and try again.",
    "templatesMoved": "The email templates have been moved to {{folder}}.",
    "templatesError": "Unable to update the email template. Please try again.",
    "folderSaved": "The email templates folder has been saved for you."
  },
  "dataprovider": {
    "info": "Searching everywhere on the web for the right information.",
    "success": "Here's the information that was found about {{name}}.",
    "error": "No information from the website could be found."
  }
}
